<?php

return[
    'home' => 'Главная',
    'about' => 'Обо мне',
    'lifestyle'=>'Образ жизни',
    'food'=>'Еда',
    'contact'=>'Связаться со мной',
    'welcome'=>'Добро пожаловать в мой блог',
    'food is'=>'Еда-это гораздо больше, чем просто несколько ингредиентов, смешанных вместе...',
    'its the taste'=>'Это вкус детских воспоминаний.',
    'its precious moment'=>'Это драгоценные моменты, проведенные за столом с семьей и друзьями.',
    'and Im'=>'И я та, кто запечатлевает эти моменты.',
    'enjoy'=>'Наслаждайся!',
    'iam a food'=>'Я фуд-фотограф.',
    'i shoot'=>'Я снимаю еду для рекламы, социальных сетей, меню, журналов, книг.',
    'my blog'=>'Мой блог посвящен фотографиям еды.',
    'interested'=>'Интересуется творческими проектами, связанными с темой еды.',
    'read'=>'Узнать больше',
    'name'=>'Имя',
    'email'=>'Почта',
    'message'=>'Сообщение',
    'send'=>'Отправить',
    'hey'=>'Хей!',
    'would'=>'Хочешь поработать со мной?',
    'have'=>'У тебя есть какие-либо вопросы или комментарии?',
    'just'=>'Просто хочешь сказать ‘Привет!’?"',
    'get'=>'Свяжитесь со мной – я люблю общаться с интересными людьми!',
    'some'=>'Некоторые люди думают, что я храбрая, но на самом деле я просто безответственная',
    'why'=>'Почему я создала этот блог? Чтобы найти себя. Чтобы найти то, что заставляет мое сердце биться быстрее.
            Чтобы найти, кем я хочу быть. Чтобы найти дом.
            И когда я говорю ‘дом’, я имею в виду не место, я имею в виду это чувство внутри: счастье с тем, кто я есть.',
    'only'=>'И только чтобы понять, что это всегда было внутри меня: любовь к хорошей еде, к людям, к развитию.
             И именно этим до краев наполнен мой блог.
             Добро пожаловать в мой мир!',
    'xx'=>'XX!',
    'little'=>'НЕМНОГО ОБО МНЕ',
];
